{"1":"They have struggled since last year to make their services paid. \r","2":"They are both grown up in the rural area and dislike the urban life\r","3":"These have also been found to contribute to the death of many marine animals.\r","4":"The whole point of the project was to look at the norm not the exception.\r","5":"The theme of the issue was the estimation of ...... problem.\r","6":"The reconciliation is important, the basic underlying issue that I think must be addressed.\r","7":"The qualification will be assessed by using a conference criterion to approach.\r","8":"The meeting has some struggle overlaps\r","9":"The key difference between courses is the kind of assessment\r","10":"The glimpse of something is an enormously rewarding experience.\r","11":"The excursion for children is very much open to debate.\r","12":"The earth's atmosphere (is mostly composed of) nitrogen and oxygen.\r","13":"The campus tour will help you to get familiar with the teaching facilities.\r","14":"The campus tour will help you to get familiar with the teaching facilities\r","15":"The aerial photograph were promptly registered for federal evaluations.\r","16":"That brief outline takes us to the beginning of the 20th century.\r","17":"Textile manufacturer plays a large role in improving economies\r","18":"Synopsis contains the most important information.\r","19":"Submitting your group assignment must be issued punctually by one of your group members.\r","20":"Statistic results should be described in different ways depending on circumstances.\r","21":"Something detail based underline issue must be addressed first\r","22":"Some people regarded this as eye wash whereas some people ask for the status of   their complaints and actions taken.\r","23":"Scientific beneficiary to space exploration is frequently questioned.\r","24":"Peer group pressure has a great effect on young people\r","25":"Participants are initially selected from a range of foundation subjects.\r","26":"Packaging is very important to attract intentioned buyers.\r","27":"No more than four people are allowed in the lab.\r","28":"No more than four people are allowed in the lab to something.\r","29":"Medical researchers have focused on the different treatments and disease. \r","30":"Many toxins originated from plants or animals\r","31":"Many birds migrated to the warmer areas for winter.\r","32":"Listening is the key skill to succeed to this course.\r","33":"It is really a comprehensive program that covers both theory and practice\r","34":"It is hard to observe the reaction of the character.\r","35":"If you seek for further extension, contact your faculty for more information;\r","36":"I thought we would meet in the small meeting room.\r","37":"Human being compete with other things for resources and space.\r","38":"Government reforms have been proposed at all levels.\r","39":"Freshwater creatures did not appear in the paintings until the modern period.\r","40":"Evaluation form will be received by university personnel\r","41":"Economic problems cause a rise in unemployment.\r","42":"Early streams of economic in Roman Republic will be examined.\r","43":"Daily practice can build confidence and improve skills\r","44":"Consumer confidence has a direct impact on sales\r","45":"Climate change is a fierce phenomenon concentrated by scientists.\r","46":"Celebrity theory is still the great source of controversy.\r","47":"Celebrity is still the great source of controversy.\r","48":"Celebrated theory is still a subject to a great controversy.\r","49":"Celebrated theory is still a subject of controversy.\r","50":"Below the heating controls in the middle is a small round plastic button.\r","51":"Behind the garage, there is a flat car drawn by mules.\r","52":"And in that regard, as well as in other regards, it stands as an important contribution.\r","53":"An aerial photograph was promptly registered for federal evaluations\r","54":"Academic problems cause a rise on unemployment.\r","55":"Academic problems cause a rise in employment.\r","56":"A very basic feature of computing is counting and calculating.\r","57":"A very basic definition of computing is counting and calculating.\r","58":"A party is thrown in small meeting room.\r","59":"While something is desirable, underline issue must be addressed.\r","60":"The sociology department is highly regarded.\r","61":"The scientists now study a wide variety of atmospheric processes.\r","62":"Animals raised in captivity behave differently with their wild counterparts.\r","63":"Organizational failure is considered in various perspectives in academic literature.\r","64":"The author's previous works are more philosophical and less experimental.\r","65":"The new technician dropped the microscope in the biology lab.\r","66":"The morning's lecture on economic policy has been cancelled.\r","67":"The same issues featured both the explanations of the problem.\r","68":"To gain full marks, an appropriate bibliography is required.\r","69":"The evaluation form will be received by university personnel.\r","70":"Teaching assistants will receive a monthly stipend for housing.\r","71":"The solar energy department is highly regarded worldwide.\r","72":"A party is thrown in the small meeting room.\r","73":"Climate change is a fierce phenomenon concentrated by scientists\r","74":"Remember, the gifts purchased by children should have a striped character.\r","75":"Remember, the prestigious selection has strict eligibility criteria.\r","76":"Some people regarded it as care, while others regarded it as recklessness.\r","77":"Rising sales figures means a rise in demand.\r","78":"Affordable housing is an important issue for all members of society.\r","79":"Agenda item should be submitted by the end of the day.\r","80":"An ancient text may hold secrets which were lost centuries ago.\r","81":"Attracting skilled workers to the city with expensive housing is hard.\r","82":"Before completing the exercise, you need to read the remaining chapters.\r","83":"Books for children often contain many bits of illustration.\r","84":"Companies want to protect their brand from negative comments.\r","85":"Mutually exclusive events are neither complementary nor opposing.\r","86":"Article numbers are collected through interesting experiments.\r","87":"The effect of advertising is open to much debate.\r","88":"The advertisement for children is open to much debate.\r","89":"Organizational failure is considered in various perspectives in academic literature.\r","90":"Organization plays an important role in academic literature.\r","91":"The theme of the instrumental work exhibits more of a demure, compositional style.\r","92":"A recent article shows a number of interesting experiments.\r","93":"Water taps on the campus will discourage the frequent use of plastic bottles.\r","94":"The report contains the most important information.\r","95":"The island is located at the north end of the bay.\r","96":"Americans have progressively/technically found the growth in quantitative terms.\r","97":"Students were instructed to submit their assignments by Friday.\r","98":"It is absolutely vital to allocate your resources.\r","99":"Please make sure you correctly cite all the necessary materials.\r","100":"Please make sure you have collected all the necessary materials.\r","101":"Let me know if anybody struggles in the lab.\r","102":"The software companies design and create new products.\r","103":"The findings of researchers are focused on the causes of diseases and treatments.\r","104":"The commissioner will collect fines for the sovereignty.\r","105":"Identity theft happens to thousands of people every year.\r","106":"Public perception about biotechnology is crucial for developing scientific consensus.\r","107":"We need to hand in the essay by next week.\r","108":"Control systems in manufacturing require a high level of accuracy.\r","109":"The coffee house menu featured coffee, sandwiches and toast.\r","110":"The morning’s lecture on economic policy has been cancelled.\r","111":"The following economic lectures will be cancelled.\r","112":"Laws protect consumer rights and help to avoid market problems.\r","113":"The results of the experiment are reported in the table below.\r","114":"Most critics agreed with the new theory, but a few disagreed.\r","115":"Writing an essay is easy once the research is finished.\r","116":"The key findings seemed to contradict our initial hypothesis.\r","117":"It is hard to anticipate all their actions.\r","118":"Most of the features are part of the previous system.\r","119":"Your thesis must have fairly limited scope.\r","120":"Your task is to create the demand for the product.\r","121":"Your summary should be as clear and concise as possible.\r","122":"You should include these two pictures in your assignment.\r","123":"You should contact all tutors by email.\r","124":"You should allocate your time wisely when revising.\r","125":"You must submit your assignments by next Friday at the latest.\r","126":"You must submit your assignment by next Friday at the latest.\r","127":"You come with me and the others stay here.\r","128":"You can find a lot more information on university website.\r","129":"You can contact all your tutors by email.\r","130":"You are required to submit your assignment by Friday.\r","131":"You are required to complete your research paper by next Monday.\r","132":"Why has the project been held up for so long?\r","133":"When workers ask for raising wages, the companies raise prices.\r","134":"When workers ask for an increase in wages, the company raises its prices.\r","135":"When meet high potential risks, companies will raise their price.\r","136":"We support to do research in the field of archaeology such as forecasting and estimation.\r","137":"We support the research on problems related to tropical cyclone dynamics and forecasting.\r","138":"We support the research on problems of tropical cyclone dynamics, diagnosis and forecasting.\r","139":"We can't consider the price at this stage.\r","140":"University departments should carefully monitor articles and publications by faculty.\r","141":"Undergraduate students may participate in specific stages within the program.\r","142":"Please work with each other to build monolithic statues.\r","143":"Tribes work with each other to build monolithic statues.\r","144":"Today’s lecture material will be included in the next assessment.\r","145":"To achieve full marks, an appropriate bibliography is required.\r","146":"Those events are not yet fully understood.\r","147":"This schedule allows a lot of time for independent study.\r","148":"This paper challenged the previously accepted theories.\r","149":"This slide shows there is a minimum growth.\r","150":"This graph shows there is a minimum growth.\r","151":"Thief happens to a thousand people every day.\r","152":"They were struggling last year to make their service pay.\r","153":"There will be a conference next summer on using the web for academic research.\r","154":"There were not enough evidences to support the recommendations.\r","155":"There was no correlation between drug used and cure rates.\r","156":"There was not enough evidence to support these recommendations.\r","157":"There is not enough evidence to support this recommendation.\r","158":"There is a need for constructive dialogue between leaders.\r","159":"The university offer will help you locate housing and transportation.\r","160":"The university library has most of necessary books.\r","161":"The university has a world-renowned school of archaeology.\r","162":"The undergraduates need some specific resources to analyze a specific problem.\r","163":"The toughest problem of research for postgraduate students is funding.\r","164":"The toughest part of research for postgraduate student is funding.\r","165":"The toughest part of public transport is funding.\r","166":"The time of the math lecture has been changed to ten thirty.\r","167":"The theory has a great control of controversy.\r","168":"The theme of the work requires demure compensational style.\r","169":"The technician left the new microscope in biology lab.\r","170":"The students have options to live in residences or apartments.\r","171":"The spot of lecture on economic policy has been cancelled.\r","172":"The sociology department is highly regarded worldwide.\r","173":"The scientists use the web to explore the problems.\r","174":"The scientists now study a wide variety of atmosphere processes.\r","175":"The schedule allows plenty of time for independent study.\r","176":"The schedule allows a lot of time for independent study.\r","177":"The same problems reached both same explanations.\r","178":"The same issue reached the same explanation of the problem.\r","179":"The same approach reached to the same explanation of the problem.\r","180":"The result of the experiment reported in the table below.\r","181":"The relevant resources are reserved in the library.\r","182":"The relative humidity is the amount of moisture that the air can hold.\r","183":"The qualification will be assessed with criterion to approach.\r","184":"The problem of postgraduate students is funding.\r","185":"The new product failed due to a lack of demand.\r","186":"The nearest automatic teller is in front of the anatomy labs.\r","187":"The most important process of farming is weeding.\r","188":"The module of the work is more of a compositional style.\r","189":"The massive accumulation of data is converted to a communicable argument.\r","190":"The main concepts of these events were not yet fully understood.\r","191":"The main concepts in this thesis were not new.\r","192":"The leading companies have changed their policies after the reports were released.\r","193":"The key finding seemed to contradict our initial hypothesis.\r","194":"The importance of this event was not yet fully understood.\r","195":"The history of movement is recorded by several writers.\r","196":"The guy is qualified to lead the groups into the mountain.\r","197":"The following economic policy lecture has been cancelled.\r","198":"The first assignment is due on 14th of September.\r","199":"The final year will consist of four taught courses and one project.\r","200":"The essay will be published once the research is finished.\r","201":"The economic books are at the back on the left.\r","202":"The early work is more philosophical rather than experimental.\r","203":"The early work is more experimental.\r","204":"The dining hall will undergo renovation during the fall break.\r","205":"The dining hall will be under renovation during the fall break.\r","206":"The decision was made with the support by several faculty members.\r","207":"The decision is made with support of many faculty members.\r","208":"The curriculum is described in course syllabus.\r","209":"The company needs to polish its image.\r","210":"The coffee house has a special student discount throughout the week.\r","211":"The cause and effect of problem.\r","212":"The cart carries a single object.\r","213":"The campus tour runs daily during summer for prospective students.\r","214":"The coffee house features sandwiches, salads, soup, chicken, and fish.\r","215":"The book was supported by many faculty members.\r","216":"The author’s previous works are more theoretical and less experimental.\r","217":"The application process is longer than expected.\r","218":"That we won’t have any struggle in the lab.\r","219":"Teaching assistants will receive monthly fees for housing.\r","220":"Teaching assistants will receive a monthly remuneration for housing.\r","221":"Sydney is Australia's largest city, chief port and cultural center.\r","222":"Successful applicants will work with a large team of researchers.\r","223":"Student's identification card will be issued by Monday or tomorrow.\r","224":"Students have the options to live in college residencies or apartments.\r","225":"Student concession cards need to be obtained by completing an application form.\r","226":"Some of the features are part of previous research.\r","227":"Scientists here are doing/studying a wide variety of atmospheric processes.\r","228":"Sales figures last year are better than expected.\r","229":"Review all materials before drawing your conclusions.\r","230":"Resources of materials are on hold on the library reference desk.\r","231":"Resources and materials are on hold on the library reference desk.\r","232":"Remember students have strictly ability criteria.\r","233":"Relevant resources are reserved in the library.\r","234":"Reference of materials is held in the hall of library reference desk.\r","235":"Presidential elections are held every four years.\r","236":"Politics is usually not a safe topic for conversation.\r","237":"Politics is not usual a safe topic of conversation.\r","238":"Try to work with each other to build monolith statues.\r","239":"Please work with each other to build monolithic statues.\r","240":"Please remember to bring a highlighter to class on next Tuesday.\r","241":"Please note that the college laboratory will be closed for cleaning next week.\r","242":"Our professors are hosting a business conference.\r","243":"Our professor is hosting the economic development conference next week.\r","244":"Our group is going to meet tomorrow in the library conference room.\r","245":"Our class will be divided into three groups.\r","246":"Our class is divided into two groups.\r","247":"Observers waited nervously and hold the breath for the concert.\r","248":"Observers waited nervously and held the breath for the concert.\r","249":"Nurses specialize in clinical work and management.\r","250":"Newspapers are supported primarily by the sale of advertising space.\r","251":"Neurons are principally involved in chemical processes.\r","252":"Most theories were quite similar but a few critics disagree.\r","253":"Most of the theories were similar, but a few critics disagreed.\r","254":"Materials and resources are on hold at library's front desk.\r","255":"Leading company changed their policies after their reports were released.\r","256":"Law is beneficial to investors by protecting their rights and avoiding any improper actions in the market.\r","257":"It is vital that you acknowledge all your sources.\r","258":"It is strictly required to submit the assignment by Friday.\r","259":"It is important to allocate your time wisely when revising.\r","260":"It is hard to anticipate all the characters that were in react.\r","261":"It is absolutely vital that you acknowledge all your sources.\r","262":"It helps to take notes to concentration on what please do.\r","263":"Interim results will be posted on the board outside the student lounge.\r","264":"Inflation affects the demand, pricing and consumption of most products.\r","265":"If you are not sure, phone student services for help.\r","266":"If it helps your concentrate, take note, do it. \r","267":"If it helps to take notes in order to concentrate, please do so.\r","268":"I thought we would meet in the small meeting room.\r","269":"Higher numbers of patients were infected than during previous outbreaks of the illness.\r","270":"Heavy rain will fully across the city next week.\r","271":"Heavy rain will fall through the country next week.\r","272":"He was not the only one to call for a legal reform in the sixteenth century.\r","273":"He started his tutorial presentation right on time.\r","274":"The campus tour runs daily during summer for prospective students.\r","275":"Experts believe that industry development will help economy.\r","276":"Everyone must evacuate the premises during the fire drill.\r","277":"Everyone in this room need to follow the rules.\r","278":"Evaluation paper will be reviewed by the University personnel.\r","279":"Essay is easy once research is finished.\r","280":"Elections of president take place once every four years.\r","281":"Eight groups need to submit the outlines of their projects to their tutors.\r","282":"Education level is related to the economic background.\r","283":"Despite the protest, the chemistry department was closed down.\r","284":"Conferences ought to be scheduled two weeks in advance.\r","285":"Competition for the places in course is fierce.\r","286":"Climate change is being acknowledged by many scientists.\r","287":"Climate change is becoming acceptable among a group of scientists.\r","288":"Caged the camera to see the fish.\r","289":"Behind the garage is a secret storage room.\r","290":"Before submitting your assignment, your advisor should approve it.\r","291":"Before submitting your assignment, your advisor must approve your application.\r","292":"Avoid confusing causes and effects of those changes.\r","293":"Avoid confusing causes of those changes.\r","294":"Assignments will be submitted in the department before deadline.\r","295":"Assignments should be submitted to the department before deadline.\r","296":"Artists are other than politicians played their own roles of cultural critics.\r","297":"Animals raised in captivity behave differently from their wild counterparts\r","298":"Animals behave differently from their wild counterparts.\r","299":"All writers are consciously or unconsciously representing their own culture.\r","300":"All staff must leave from the fire hydrant exit.\r","301":"All of your assignment should be due by tomorrow.\r","302":"A person's education level is closely related to their economic background.\r","303":"A number of students have some volunteer jobs.\r","304":"A group meeting will be held tomorrow in the library conference room.\r","305":"There is not enough evidence to support these recommendations. \r","306":"Hundreds of scientific papers have been published on global warming\r","307":"Politics is not usually a safe topic of conversation.  \r","308":"Student concession cards need to be obtained by completing an application form\r","309":"This paper challenged the previously accepted theories.   \r","310":"Your task is to create demand for the product.   \r","311":"We support doing research in the field of archaeology such as forecasting and  estimation.  \r","312":"Caged cameras are used to see the fish.   \r","313":"Experts believe that industry development will help the economy \r","314":"Essential textbooks can be purchased from the campus bookshop\r","315":"The period was a golden age of English literature\r","316":"Elections for president take place once every four years. \r","317":"The slide shows there is a minimum growth. \r","318":"The new theory takes all the latest research results into account\r","319":"There are new innovations in the field of digital architecture.\r","320":"Course work and exams will form part of the annual assessment.\r","321":"You can request library books by using the electronic catalogue.\r","322":"Popular culture is now a serious subject of academic inquiry.\r","323":"Agenda items should be submitted by the end of the day.\r","324":"The course has been updated to reflect the current situation.\r","325":"It is important to allocate your time wisely when revising. \r","326":"The dining hall will be under renovation during the fall break. \r","327":"Avoid confusing the cause and effect of those changes. \r","328":"The importance of this event is not fully understood \r","329":"Weather patterns have changed significantly over the past two hundred years.\r","330":"Most theories are quite similar, but a few critics disagree. \r","331":"The history of the movement was recorded by several writers.  \r","332":"There is no correlation between drug use and cure rates. \r","333":"Some young people find city life rather stressful.\r","334":"Reference of materials are held on the library reference desk. \r","335":"You should draw your graph on a separate page.\r","336":"The first assignment is due on the 14th of September.\r","337":"Assignments should be submitted to the department before the deadline, interim grades will be posted outside of the student lounge. \r","338":"Please work with each other to build monolithic status. \r","339":"You must submit your assignment by next Friday at the latest. \r","340":"The time of the math lecture has been changed to ten thirty.\r","341":"Final year business students have to write a five-thousand-word essay on market trends. \r","342":"Interim grades will be posted on the board outside of the student lounge. \r","343":"Our group is going to meet tomorrow in the library conference room. \r","344":"The campus tour runs daily during the summer for prospective students. \r","345":"Review all materials before drawing your conclusion. \r","346":"The most important process of farming is weeding. \r","347":"Teaching assistants will receive monthly fees for housing. \r","348":"The solar energy department is highly regarded worldwide. \r","349":"The curriculum is described in the course syllabus. \r","350":"The main concepts in these events were not new \r","351":"The main concepts of these events were not yet fully understood. \r","352":"This schedule allows a lot of time for independent study. \r","353":"Career opportunities in this field are quite limited.\r","354":"Reference of material is held in the hall of library reference desk. \r","355":"Conferences ought to be scheduled two weeks in advance. \r","356":"We support the research on problems of tropical dynamics and forecasting. \r","357":"They reached the same explanation of the problem. \r","358":"Relevant resources are reserved in the library. \r","359":"Avoid confusing causes of those changes.\r","360":"The problem of research for post graduate students is funding.\r","361":"Some of the features are part of previous research. \r","362":"Today’s lecture material will be included in the next assessment. \r","363":"The university department should carefully monitor articles and publications by faculty members. \r","364":"Competition for places in the course is fierce. \r","365":"This graph shows there is a minimum growth.\r","366":"Please remember to bring a highlighter to class next Wednesday. \r","367":"Leading companies have changed their policies after reports were released.\r","368":"It is important to allocate your time wisely when revising. \r","369":"The qualification will be assessed with the criterion to approach. \r","370":"Student’s identification cards will be issued by today or tomorrow. \r","371":"All writers, consciously or unconsciously, represent their own culture. \r","372":"The coffee house has (a) special student discount throughout the week. \r","373":"Your thesis should have a fairly limited scope. \r","374":"You are required to complete the research paper by next Monday\r","375":"The university library has most of the necessary books. "}
